
bot_token = ''  # Токен бота Telegram
#bot_token = ''
CHANNEL_ID = -100 # id канала, куда будет отсылаться информация, id без -100 в начале (например: 124873248) (узнать его можно в @getmyid_bot)

admin_id_1 = 0 # id первого администратора
admin_id_2 = 11 # id второго администратора

bot_login = 'Help_Leti_bot' # Айди бота (без @) (узнать его можно в @getmyid_bot)
sqlite_file = '''base_ts.sqlite'''
sqlite_file_update = '''base_ts1.sqlite'''
# Профиль
profile = '🧛‍ Профиль\n\n' \
          '❕ Группа - {data}\n' \
          '❕ Факультет - {fac}\n' \
          '❕ Тип обучения - {type}\n' \
          '❕ Обучение - {level}\n' \
          '❕ Начало недели - {week}'
